alisitsyn/esp-idf/tools/test_apps/system/wake_stub/sdkconfig.ci.wake_stub_esp32
# Wake stab test application for ESP32
CONFIG_IDF_TARGET="esp32"
